/* OSD hint */
" " = " ";

/* Inspector Info */
" tracks" = " 轨道";

/* OSD hint media info */
"%@, %.1fkbps, %.1fkHz %dbit, %d channels" = "%1$@, %2$.1fkbps, %3$.1fkHz %4$dbit, %5$d 声道";

/* OSD hint media info */
"%@, %.1fkbps, %d×%d, %.1ffps\n" = "%1$@, %2$.1fkbps, %3$d×%4$d, %5$.1ffps\n";

/* OSD hint media info */
"%@, %.1fkHz %dbit, %d channels" = "%1$@, %2$.1fkHz %3$dbit, %4$d 声道";

/* OSD hint media info */
"%@, %d×%d, %.1ffps\n" = "%1$@, %2$d×%3$d, %4$.1ffps\n";

/* PrefToolBarLabel */
"Advanced" = "高级";

/* Text Enc */
"Arabic (ISO 8859-6)" = "阿拉伯语 (ISO 8859-6)";

/* Text Enc */
"Arabic (Mac)" = "阿拉伯语 (Mac)";

/* Text Enc */
"Arabic (Windows-1256)" = "阿拉伯语 (Windows-1256)";

/* preference */
"Ask me" = "询问我";

/* OSD hint */
"Aspect Ratio: Locked" = "画面长宽比：已锁定";

/* OSD hint */
"Aspect Ratio: Restored" = "画面长宽比：已恢复";

/* OSD hint */
"Aspect Ratio: Unlocked" = "画面长宽比：未锁定";

/* PrefToolBarLabel */
"Audio" = "音频";

/* OSD hint */
"Audio %@" = "音频 %@";

/* OSD hint */
"Audio Delay: %.1f s" = "音频延时：%.1f 秒";

/* Inspector Info */
"Audio:%d" = "音频：%d";

/* Text Enc */
"Baltic (ISO 8859-13)" = "波罗的海文 (ISO 8859-13)";

/* Text Enc */
"Baltic (ISO 8859-4)" = "波罗的海文 (ISO 8859-4)";

/* Text Enc */
"Baltic (Windows-1257)" = "波罗的海文 (Windows-1257)";

/* OSD hint */
"Caching: %4.2f%%" = "缓存中：%4.2f%%";

/* No comment provided by engineer. */
"Can't find a proper file to play" = "无法找到适当的文件来播放";

/* Playlist warning */
"Can't find next episode.\nPerhaps this is already the last episode." = "无法找到下一集。\n可能这已是最后一集。";

/* Playlist warning */
"Can't find previous episode.\nPerhaps this is already the first episode." = "无法找到上一集。\n可能这已是第一集。";

/* Text Enc */
"Celtic (ISO 8859-14)" = "凯尔特语 (ISO 8859-14)";

/* Text Enc */
"Celtic (Mac)" = "凯尔特语 (Mac)";

/* Text Enc */
"Central Europe (ISO 8859-16)" = "中欧 (ISO 8859-16)";

/* Text Enc */
"Central Europe (ISO 8859-2)" = "中欧 (ISO 8859-2)";

/* Text Enc */
"Central Europe (Mac)" = "中欧 (Mac)";

/* Text Enc */
"Central Europe (Windows-1250)" = "中欧 (Windows-1250)";

/* Text Enc */
"Chinese Simplified (EUC)" = "简体中文 (EUC)";

/* Text Enc */
"Chinese Simplified (GB18030)" = "简体中文 (GB18030)";

/* Text Enc */
"Chinese Simplified (ISO 2022)" = "简体中文 (ISO 2022)";

/* Text Enc */
"Chinese Simplified (Mac)" = "简体中文 (Mac)";

/* Text Enc */
"Chinese Simplified (Windows-936)" = "简体中文 (Windows-936)";

/* Text Enc */
"Chinese Traditional (Big5 HKSCS)" = "繁体中文 (Big5 HKSCS)";

/* Text Enc */
"Chinese Traditional (Big5)" = "繁体中文 (Big5)";

/* Text Enc */
"Chinese Traditional (EUC)" = "繁体中文 (EUC)";

/* Text Enc */
"Chinese Traditional (Mac)" = "繁体中文 (Mac)";

/* Text Enc */
"Chinese Traditional (Windows-950)" = "繁体中文 (Windows-950)";

/* open url panel */
"Clear Menu..." = "清空菜单...";

/* Text Enc */
"Cyrillic (ISO 8859-5)" = "西里尔语 (ISO 8859-5)";

/* Text Enc */
"Cyrillic (KOI8-R)" = "西里尔语 (KOI8-R)";

/* Text Enc */
"Cyrillic (KOI8-U)" = "西里尔语 (KOI8-U)";

/* Text Enc */
"Cyrillic (Mac)" = "西里尔语 (Mac)";

/* Text Enc */
"Cyrillic (Windows-1251)" = "西里尔语 (Windows-1251)";

/* SubEncoding */
"Detected file:\t%@\nEncoding:\t\t%@\nconfidence:\t%2.1f%%" = "发现文件：\t%1$@\n编码：\t%2$@\n信心：\t%3$.1f%%";

/* No comment provided by engineer. */
"Disable" = "关闭";

/* menu */
"Enter Fullscreen" = "进入全屏";

/* No comment provided by engineer. */
"Error" = "错误";

/* menu */
"Exit Fullscreen" = "退出全屏";

/* PrefToolBarLabel */
"General" = "常规";

/* Text Enc */
"Greek (ISO 8859-7)" = "希腊语 (ISO 8859-7)";

/* Text Enc */
"Greek (Mac)" = "希腊语 (Mac)";

/* Text Enc */
"Greek (Windows-1253)" = "希腊语 (Windows-1253)";

/* Text Enc */
"Hebrew (ISO 8859-8)" = "希伯来语 (ISO 8859-8)";

/* Text Enc */
"Hebrew (Mac)" = "希伯来语 (Mac)";

/* Text Enc */
"Hebrew (Windows-1255)" = "希伯来语 (Windows-1255)";

/* menu */
"Hide Auxiliary Controls" = "隐藏辅助控制";

/* menu */
"Hide Letterbox" = "隐藏边框";

/* Text Enc */
"Japanese (EUC)" = "日语 (EUC)";

/* Text Enc */
"Japanese (ISO 2022)" = "日语 (ISO 2022)";

/* Text Enc */
"Japanese (Mac)" = "日语 (Mac)";

/* Text Enc */
"Japanese (Shift-JIS)" = "日语 (Shift-JIS)";

/* Text Enc */
"Japanese (Windows-932)" = "日语 (Windows-932)";

/* Text Enc */
"Korean (EUC)" = "韩语 (EUC)";

/* Text Enc */
"Korean (ISO 2022)" = "韩语 (ISO 2022)";

/* Text Enc */
"Korean (Mac)" = "韩语 (Mac)";

/* Text Enc */
"Korean (Windows-949)" = "韩语 (Windows-949)";

/* menu */
"Lock Aspect Ratio" = "锁定画面长宽比";

/* OSD hint */
"Mute OFF" = "静音 OFF";

/* OSD hint */
"Mute ON" = "静音 ON";

/* PrefToolBarLabel */
"Network" = "网络";

/* Playlist warning */
"Next/Previous is only supported on local media" = "上一集/下一集只支持本地媒体";

/* Inspector Info */
"No Info" = "无信息";

/* No comment provided by engineer. */
"OK" = "好";

/* No comment provided by engineer. */
"Open Media Files" = "打开媒体文件";

/* No comment provided by engineer. */
"Open VIDEO_TS" = "打开 VIDEO_TS文件夹";

/* OSD hint */
"OSD settings changed" = "OSD 设定已更改";

/* OSD hint */
"Paused" = "暂停";

/* menu */
"Show Auxiliary Controls" = "显示辅助控制";

/* menu */
"Show Letterbox" = "显示边框";

/* Text Enc */
"South Europe (ISO 8859-3)" = "南欧 (ISO 8859-3)";

/* OSD hint */
"Speed: %.1fX" = "速度：%.1fX";

/* OSD hint */
"Stopped" = "停止";

/* OSD hint */
"Sub Delay: %.1f s" = "字幕延时：%.1f 秒";

/* OSD hint */
"Sub: %@" = "字幕：%@";

/* PrefToolBarLabel */
"Subtitle" = "字幕";

/* Inspector Info */
"Subtitle:%d" = "字幕：%d";

/* Text Enc */
"Thai (ISO 8859-11)" = "泰语 (ISO 8859-11)";

/* Text Enc */
"Thai (Mac)" = "泰语 (Mac)";

/* Text Enc */
"Thai (Windows-874/TIS-620)" = "泰语 (Windows-874/TIS-620)";

/* No comment provided by engineer. */
"The file does not exist" = "文件不存在";

/* No comment provided by engineer. */
"The file is not supported by MPlayerX." = "MPlayerX 不支持此文件。";

/* No comment provided by engineer. */
"The URL is not supported by MPlayerX." = "MplayerX 不支持此 URL。";

/* Text Enc */
"Turkish (ISO 8859-9)" = "土耳其语 (ISO 8859-9)";

/* Text Enc */
"Turkish (Mac)" = "土耳其语 (Mac)";

/* Text Enc */
"Turkish (Windows-1254)" = "土耳其语 (Windows-1254)";

/* Text Enc */
"Unicode (UTF-16BE)" = "Unicode (UTF-16BE)";

/* Text Enc */
"Unicode (UTF-16LE)" = "Unicode (UTF-16LE)";

/* Text Enc */
"Unicode (UTF-32BE)" = "Unicode (UTF-32BE)";

/* Text Enc */
"Unicode (UTF-32LE)" = "Unicode (UTF-32LE)";

/* Text Enc */
"Unicode (UTF-8)" = "Unicode (UTF-8)";

/* menu */
"Unlock Aspect Ratio" = "解锁画面长宽比";

/* PrefToolBarLabel */
"Video" = "视频";

/* OSD hint */
"Video %@" = "视频 %@";

/* Inspector Info */
"Video:%d" = "视频：%d";

/* Text Enc */
"Vietnamese (Mac)" = "越南语 (Mac)";

/* Text Enc */
"Vietnamese (Windows-1258)" = "越南语 (Windows-1258)";

/* OSD hint */
"Volume: %.1f" = "音量：%.1f";

/* Text Enc */
"Western Europe (ISO 8859-1)" = "西欧 (ISO 8859-1)";

/* Text Enc */
"Western Europe (ISO 8859-15)" = "西欧 (ISO 8859-15)";

/* Text Enc */
"Western Europe (Mac)" = "西欧 (Mac)";

/* Text Enc */
"Western Europe (Windows-1252)" = "西欧 (Windows-1252)";

/* OpenURL Panel */
"⌘-OK: Use FFMpeg to handle the stream" = "⌘-好：使用 FFMpeg 来处理流";

/* OpenURL Panel */
"⌘-OK: Use MPlayer to handle the stream" = "⌘-好：使用 MPlayer 来处理流";

